# Part of case-study #3
# Developers: Khramchikhina A., Peshkov Y., Sanzhanova A., Yurshenaite A.
#

CATEGORY = 'Введите категорию налогоплательщика:'
SUBJECT = '1. Субъект'
COUPLE = '2. Супружеская пара'
PARENT = '3. Один родитель'
VALUE = 'Введите значение [1-3]: '
YEAR_INCOME = 'Укажите величину годового дохода:'
YEAR_FREE_TAX = 'Укажите величину годовой суммы, не облагаемой налогом:'
INCOME = 'Доход в'
TOTAL_INCOME = 'Сумма годового дохода:'
FREE_TAX = 'Cумма, не облагаемая налогом в'
MONTH = ['январе', 'феврале', 'марте', 'апреле', 'мае', 'июне', 'июле', 'августе', 'сентябре', 'октябре', 'ноябре',
         'декабре']
TOTAL_FREE_TAX = 'Сумма годового дохода, не облагаемого налогом:'
INCOME_FOR_TAX = 'Сумма годового дохода, облагаемого налогом:'
YEAR_TAX = 'Величина годового налога:'
MONTH_PAYMENT = 'Ежемесячный налоговый платёж:'

